<template lang="pug">
	.arrival
		.inner-wrapper
			.content-block
				.divide-head Доставка
				div
					pre
						|Виробнича компанія «Благобуд» здійснює своєчасну доставку продукції власного виробництва:
						|- бортів дорожних і бордюрів паркових,
						|- тротуарної плитки,
						|- будівельних блоків.
						|Доставка можлива в межах м Київ та Київській області.
						|
						|Можливий самовивіз.
						|У разі необхідності, доставка товару по Києву і Київській області здійснюється автотранспортом компаній-партнерів.
						|
						|Наші менеджери запропонують автотранспорт, який буде відповідати всім необхідним умовам для доставки Вашого товару до місця розвантаження.
						|
						|При замовленні товару з доставкою намагайтеся надати максимум інформації про наявність зручних під'їзних шляхів, про можливі проблеми при здійсненні доставки: тимчасові, пропускні та інші обмеження.
						|Якщо у Вас є сумніви щодо можливості проїзду транспорту на територію, краще узгодьте мінімальні проїзні габарити з нашим менеджером по доставці.
						|
						|Доставка тротуарної плитки, бортів і бордюрів паркових, будівельних блоків
						|Для оперативного самостійного розвантаження товару використовуються тягачі з маніпулятором 10, 15, 22, 25-ти тонні з причепами з відкритим кузовом (бортом).
						|Є можливість замовити довгомір з довжиною платформи від 11 до 14 м.
						|
						|ВАЖЛИВО!
						|Доставка здійснюється по 100% передоплаті.

			callback(simple='1' key='123')

</template>

<script>
	export default {
		name: 'page-arrival',
	}
</script>

<style lang="scss" scoped src="@/scss/pages/arrival.scss"></style>