<template lang="pug">
	.arrival
		.inner-wrapper
			.content-block
				.divide-head Доставка
				div
					|<br>Виробнича компанія «Благобуд» здійснює своєчасну доставку продукції власного виробництва:
					|<br>- бортів дорожних і бордюрів паркових,
					|<br>- тротуарної плитки,
					|<br>- будівельних блоків.
					|<br>Доставка можлива в межах м Київ та Київській області.
					|<br>
					|<br>Можливий самовивіз.
					|<br>У разі необхідності, доставка товару по Києву і Київській області здійснюється автотранспортом компаній-партнерів.
					|<br>
					|<br>Наші менеджери запропонують автотранспорт, який буде відповідати всім необхідним умовам для доставки Вашого товару до місця розвантаження.
					|<br>
					|<br>При замовленні товару з доставкою намагайтеся надати максимум інформації про наявність зручних під'їзних шляхів, про можливі проблеми при здійсненні доставки: тимчасові, пропускні та інші обмеження.
					|<br>Якщо у Вас є сумніви щодо можливості проїзду транспорту на територію, краще узгодьте мінімальні проїзні габарити з нашим менеджером по доставці.
					|<br>
					|<br>Доставка тротуарної плитки, бортів і бордюрів паркових, будівельних блоків
					|<br>Для оперативного самостійного розвантаження товару використовуються тягачі з маніпулятором 10, 15, 22, 25-ти тонні з причепами з відкритим кузовом (бортом).
					|<br>Є можливість замовити довгомір з довжиною платформи від 11 до 14 м.
					|<br>
					|<br>ВАЖЛИВО!
					|<br>Доставка здійснюється по 100% передоплаті.

			callback(simple='1' key='123')

</template>

<script>
	export default {
		name: 'page-arrival',
	}
</script>

<style lang="scss" scoped src="@/scss/pages/arrival.scss"></style>