<template lang="pug">
	.dillers
		.inner-wrapper
			.content-block
				.divide-head Умови праці
				div
					pre
						|Виробнича компанія «Благобуд» розвиває систему офіційної дистрибуції.
						|МИ ПРОПОНУЄМО:
						|• особливі умови співпраці,
						|• продукцію, виготовлену відповідно до державних стандартів якості,
						|• забезпечення рекламними матеріалами і демонстраційними зразками,
						|• своєчасне інформування про нові товари, рекламні акції, участь на виставках, форумах.
						|
						|З питань співпраці, просимо вас звертатись за контактними даними:
						|
						|Олександр Ткач
						|(068) 630-00-07
						|sale.blagobud@ukr.net


</template>

<script>
	export default {
		name: 'page-dillers',
	}
</script>

<style lang="scss" scoped src="@/scss/pages/dillers.scss"></style>