<template lang="pug">
	.dillers
		.inner-wrapper
			.content-block
				.divide-head Умови праці
				div
					|<br>Виробнича компанія «Благобуд» розвиває систему офіційної дистрибуції.
					|<br>МИ ПРОПОНУЄМО:
					|<br>• особливі умови співпраці,
					|<br>• продукцію, виготовлену відповідно до державних стандартів якості,
					|<br>• забезпечення рекламними матеріалами і демонстраційними зразками,
					|<br>• своєчасне інформування про нові товари, рекламні акції, участь на виставках, форумах.
					|<br>
					|<br>З питань співпраці, просимо вас звертатись за контактними даними:
					|<br>
					|<br>Олександр Ткач
					|<br>(068) 630-00-07
					|<br>sale.blagobud@ukr.net


</template>

<script>
	export default {
		name: 'page-dillers',
	}
</script>

<style lang="scss" scoped src="@/scss/pages/dillers.scss"></style>