<template lang="pug">
	.main
		<!--.top-->
			<!--img(:src='require("@/img/bg.jpg")')-->
			<!--h2.title Тротуарна плитка від виробника-->
		slider.slider(:items='sale')
		<!--.inner-wrapper.content-->
			<!--h3 Про нас-->
			<!--.content-section(v-for='(sup, i) in sups' :class='sup.pos')-->
				<!--span.fas.ico(:class='sup.color + " fa-" + sup.ico')-->
				<!--div.text-->
					<!--.title {{sup.title}}-->
					<!--.desc {{sup.desc}}-->
				<!--.clearfix-->
		<!--iframe.map(-->
			<!--src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d24197.837221142432!2d30.237533177612363!3d50.39481092032332!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d4cb932c18e567%3A0x63292aa8267936d0!2z0KLQntCSICLQktCaICLQkdCb0JDQk9Ce0JHQo9CUIg!5e0!3m2!1sen!2sua!4v1532096416036"-->
			<!--height='450'-->
			<!--frameborder='0'-->
			<!--style='border:0'-->
			<!--allowfullscreen-->
		<!--)-->
</template>

<script>
	import {mapState} from 'vuex'
	export default {
		name: 'page-main',
		data() {
			return {
				sups: [
					{
						pos: "",
						ico: "clipboard-check",
						color: "sun",
						title: "Рекомендації",
						desc: "Компанія працює на ринку України 3 роки, і за цей час зарекомендувала себе надійним постачальником якісної продукції."
					},
					{
						pos: "rev",
						ico: "cubes",
						color: "sky",
						title: "Професіоналізм",
						desc: "ТОВ «ВК «Благобуд» спеціалізується на виробництві вібропресованої бетонної продукції: тротуарної плитки різних форм, кольорів, товщини; дорожного каменю та садового бордюра; стінових блоків і т.д."
					},
					{
						pos: "",
						ico: "cogs",
						color: "main",
						title: "Сучасність",
						desc: "Виробництво оснащене сучасними автоматизованими лініями, які забезпечують поліпшені експлуатаційні характеристики продукції. Сертифікована сировина, якісні формовочні матриці, професійний персонал, забезпечують точність та ідеальну геометрію форми виробів."
					},
					{
						pos: "rev",
						ico: "bong",
						color: "lady",
						title: "Якість",
						desc: "Якість продукції підтверджено відповідними сертифікатами, а також власниками товарно-транспортних комплексів, АЗС, супермаркетів, автостоянок, житлових і офісних комплексів."
					},
					{
						pos: "",
						ico: "handshake",
						color: "sky",
						title: "Партнерство",
						desc: "85% наших партнерів, прийшли по рекомендації інших клієнтів компанії. Серед них такі компанії як ТОВ «К.А.Н. Буд», ТОВ «ДБК-7»"
					},
					{
						pos: "rev",
						ico: "glasses",
						color: "grass",
						title: "Підтримка",
						desc: "Ви можете розраховувати на нас для оперативного і якісного вирішення Ваших задач, а саме головне, Ви будете задоволені результатом."
					},
					{
						pos: "",
						ico: "balance-scale",
						color: "sun",
						title: "Оптимальність",
						desc: "Ми пропонуємо оптимальні ціни, що дозволить Вам реально зекономити свої кошти та скоротити бюджет з благоустрою."
					},
					{
						pos: "rev",
						ico: "barcode",
						color: "main",
						title: "Вигода",
						desc: "ТОВ «ВК «Благобуд» пропонує вигідні умови співробітництва для дилерів та постійних оптових клієнтів."
					}
				]
			}
		},
		computed: {
			...mapState(['sale'])
		}
	}
</script>

<style lang="scss" scoped src="@/scss/pages/main.scss"></style>