<template lang="pug">
	.payment
		.inner-wrapper
			.content-block
				.divide-head Як зробити замовлення і оплатити товари
				div
					|<br> На сайті виробничої компанії «Благобуд» Ви можете самостійно вибрати товари, які Вас зацікавили, безпосередньо з каталогу і відправити електронну заявку до нашого менеджера.
					|<br>
					|<br> У роботі з заявками ми дотримуємося декількох правил:
					|<br> 1. Відправлена заявка Вашого замовлення є попередньою.
					|<br> 2. До оплати виставляються тільки суми, узгоджені менеджером.
					|<br> 3. Виробництво і доставка товару здійснюються тільки при 100% передоплаті.
					|<br>
					|<br> Всі заявки на товар обробляються кваліфікованими менеджерами вручну.
					|<br> Якщо в телефонному режимі Ви відразу виходите на прямий контакт з менеджером, який прийме Ваше замовлення, то онлайн-заявка обробляється поетапно. Як показує практика, менеджер зв'яжеться з Вами протягом 5-10 хвилин.
					|<br>
					|<br>
					|<br> Щоб уникнути непорозумінь, оплачуйте тільки узгоджену і підтверджену менеджером суму.
					|<br>
					|<br>
					|<br> Способи оплати
					|<br> Оплата готівкою
					|<br> Виконати оплату Вашого замовлення готівкою можливо в касі виробничої компанії «Благобуд»: Київська обл., Києво-Святошинський район, с. Білогородка, вул. Будівельна 13.
					|<br> Оплата здійснюється виключно у національній валюті України.
					|<br> Всі супутні документи Ви отримуєте при доставці товару.
					|<br>
					|<br> Оплата за безготівковим розрахунком
					|<br> Після оформлення і узгодження замовлення, менеджер висилає Вам рахунок-фактуру* на вказану адресу електронної пошти.
					|<br> * Підприємство-постачальник є платником ПДВ.
					|<br>
					|<br> Для фізичних осіб. Ви можете оплатити даний рахунок в касі відділення будь-якого банку України. При цьому стягується комісія за проведення банківських платежів.
					|<br>
					|<br>
					|<br> Для юридичних осіб. Оплату можна провести з Вашого поточного рахунку. Пакет всіх необхідних документів надається разом з товаром.
					|<br>
					|<br> Увага! При виборі безготівкового способу оплати резервування, виробництво і доставка товарів можливі тільки після отримання коштів на розрахунковий рахунок підприємства-постачальника. Як правило, це займає 1 робочий день з моменту оплати.
					|<br>
					|<br>
					|<br> Особливості оплати за безготівковим розрахунком:
					|<br> Для отримання на оплату Рахунку-фактури, необхідно надіслати на електронну пошту sale.blagobud@ukr.net наступні документи:
					|<br> - Свідоцтво про державну реєстрацію або виписку з єдиного державного реєстру;
					|<br> - Свідоцтво платника ПДВ, якщо клієнт таким є;
					|<br> - Довіреність на фізичну особу, яка буде отримувати товар.
					|<br> - Отримати товар може тільки особа, на яке виписано довіреність. Для отримання товару необхідно пред'явити довіреність і паспорт фізичної особи, зазначеного в довіреності.
					|<br>
					|<br> Виставлений рахунок дійсний протягом 3-х днів.
					|<br>
					|<br> При виникненні питань про оплату безготівковим платежем телефонуйте за номером (068) 630-00-07.

			callback(simple='1' key='123')

</template>

<script>
	export default {
		name: 'page-payment',
	}
</script>

<style lang="scss" scoped src="@/scss/pages/payment.scss"></style>