<template lang="pug">
	.payment
		.inner-wrapper
			.content-block
				.divide-head Як зробити замовлення і оплатити товари
				div
					pre
						| На сайті виробничої компанії «Благобуд» Ви можете самостійно вибрати товари, які Вас зацікавили, безпосередньо з каталогу і відправити електронну заявку до нашого менеджера.
						|
						| У роботі з заявками ми дотримуємося декількох правил:
						| 1. Відправлена заявка Вашого замовлення є попередньою.
						| 2. До оплати виставляються тільки суми, узгоджені менеджером.
						| 3. Виробництво і доставка товару здійснюються тільки при 100% передоплаті.
						|
						| Всі заявки на товар обробляються кваліфікованими менеджерами вручну.
						| Якщо в телефонному режимі Ви відразу виходите на прямий контакт з менеджером, який прийме Ваше замовлення, то онлайн-заявка обробляється поетапно. Як показує практика, менеджер зв'яжеться з Вами протягом 5-10 хвилин.
						|
						|
						| Щоб уникнути непорозумінь, оплачуйте тільки узгоджену і підтверджену менеджером суму.
						|
						|
						| Способи оплати
						| Оплата готівкою
						| Виконати оплату Вашого замовлення готівкою можливо в касі виробничої компанії «Благобуд»: Київська обл., Києво-Святошинський район, с. Білогородка, вул. Будівельна 13.
						| Оплата здійснюється виключно у національній валюті України.
						| Всі супутні документи Ви отримуєте при доставці товару.
						|
						| Оплата за безготівковим розрахунком
						| Після оформлення і узгодження замовлення, менеджер висилає Вам рахунок-фактуру* на вказану адресу електронної пошти.
						| * Підприємство-постачальник є платником ПДВ.
						|
						| Для фізичних осіб. Ви можете оплатити даний рахунок в касі відділення будь-якого банку України. При цьому стягується комісія за проведення банківських платежів.
						|
						|
						| Для юридичних осіб. Оплату можна провести з Вашого поточного рахунку. Пакет всіх необхідних документів надається разом з товаром.
						|
						| Увага! При виборі безготівкового способу оплати резервування, виробництво і доставка товарів можливі тільки після отримання коштів на розрахунковий рахунок підприємства-постачальника. Як правило, це займає 1 робочий день з моменту оплати.
						|
						|
						| Особливості оплати за безготівковим розрахунком:
						| Для отримання на оплату Рахунку-фактури, необхідно надіслати на електронну пошту sale.blagobud@ukr.net наступні документи:
						| - Свідоцтво про державну реєстрацію або виписку з єдиного державного реєстру;
						| - Свідоцтво платника ПДВ, якщо клієнт таким є;
						| - Довіреність на фізичну особу, яка буде отримувати товар.
						| - Отримати товар може тільки особа, на яке виписано довіреність. Для отримання товару необхідно пред'явити довіреність і паспорт фізичної особи, зазначеного в довіреності.
						|
						| Виставлений рахунок дійсний протягом 3-х днів.
						|
						| При виникненні питань про оплату безготівковим платежем телефонуйте за номером (068) 630-00-07.

			callback(simple='1' key='123')

</template>

<script>
	export default {
		name: 'page-payment',
	}
</script>

<style lang="scss" scoped src="@/scss/pages/payment.scss"></style>